
/* Class = "NSTextFieldCell"; title = "Topic:"; ObjectID = "42y-vg-uRZ"; */
"42y-vg-uRZ.title" = "Konu:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9rA-dv-fEf"; */
"9rA-dv-fEf.title" = "İptal";

/* Class = "NSWindow"; title = "Index Topic"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Dizin Konusu";

/* Class = "NSButton"; ibShadowedToolTip = "Move to Parent"; ObjectID = "JBC-mS-DVp"; */
"JBC-mS-DVp.ibShadowedToolTip" = "Ana Hepsi Taşı";

/* Class = "NSTextFieldCell"; title = "Insert Topic Reference"; ObjectID = "MVr-A4-BoX"; */
"MVr-A4-BoX.title" = "Konu Referansını Ekleyin";

/* Class = "NSTextFieldCell"; title = "Parent Topic:"; ObjectID = "gqi-pB-7cv"; */
"gqi-pB-7cv.title" = "Ana Konu:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "hwf-iu-Pod"; */
"hwf-iu-Pod.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Style Override:"; ObjectID = "q1Z-ma-yRF"; */
"q1Z-ma-yRF.title" = "Stil Üstü:";
